/* Localized versions of Info.plist keys */

CFBundleName = "Compartilhamento de Tela";
CFBundleDisplayName = "Compartilhamento de Tela";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc., Todos os direitos reservados.";